Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/rapport_og_webinar_om_situasjonen_for_pite-_og_umesamisk_pa_norsk_side_av_sapmi.html.tmx
Source language: nob
Languages: sme

source: Rapport og webinar om situasjonen for pite- og umesamisk på norsk side av Sápmi
sme: Raporta ja webinára bihtán- ja ubmisámegielaid dili birra Norgga beale Sámis

source: Sametinget publiserer rapporter om situasjonen for pite- og umesamisk på norsk side av Sápmi og i den anledning arrangeres det to åpne webinarer denne måneden.
sme: Sámediggi almmuha raporttaid bihtán- ja ubmisámegielaid dili birra Norgga beale Sámis ja dan oktavuođas lágiduvvojit dán mánu guokte rabas webinára.

source: 19. april kl. 17.00-19.00 er det webinar om situasjonen for pitesamisk. 20. april kl. 17.00-19.00 er det webinar om situasjonen for umesamisk.
sme: Cuoŋománu 19. beaivvi dii. 17.00-19.00 lea webinára bihtánsámegiela birra ja cuoŋománu 20. beaivvi dii. 17.00-19.00 lea ges webinára ubmisámegiela birra.

source: Professor Jon Todal har på oppdrag for Sametinget utført utredning om dagens situasjon for pite- og umesamisk språk og han legger fram resultatene på webinarene.
sme: Professor Jon Todal lea Sámedikki ovddas čađahan čielggademiid bihtán- ja ubmisámegielaid diliid birra Norggas ja ovdanbuktá bohtosiid webináras.

source: Sametingsråd Mikkel Eskil Mikkelsen (NSR) mener at utredningene gir Sametinget viktig grunninformasjon om pite- og umesamisk situasjon, og en oversikt over arbeidet som er gjort for språkene.
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen (NSR) oaivvilda ahte dát čielggadeamit addet Sámediggái dehálaš vuođđodieđuid bihtán- ja ubmisámegielaid dili birra, ja gova dain bargguin mat leat dássážii dahkkon gielaid ektui.

source: – Første steg i arbeidet er å informere folk om utredningenes resultater, så de allerede fra starten kan være med å peke ut veien videre for språkets fremtid, sier Mikkelsen, som åpner og leder webinarene.
sme: – Vuosttaš lávki dán barggus lea juohkit álbmogii dieđuid čielggademiid bohtosiin. Dalle lea buoret doaivva gulahallat álbmogiin movt bargat gielaid ektui viidásit, dadjá Mikkelsen, gii rahpá ja jođiha webináraid.

source: Kommet langt med språkskiftet i Norge
sme: Giellamolsun ollen guhkás Norgga beale

source: Ifølge utredningene er språkskiftet på norsk side av Sápmi kommet langt og informanter forteller at ingen i Norge har hatt språkene som hjemmespråk, men at det er mange som gjennom slekt og kulturell tilknytning identifiserer seg med språkene.
sme: Giellamolsun lea čielggadeami mielde ollen guhkás Norgga beale Sámis ja informánttat muitalit ahte Norgga beale eai leat šat olbmot geat ruovttus leat oahppan giela, muhto leat oallugat geain soga ja kultuvrra bokte lea gullevašvuohta gielaide.

source: Både pite- og umesamisk har godkjente rettskrivninger og det betyr at det er mulig å revitalisere språket.
sme: Sihke ubmi- ja bihtánsámegielain leat dohkkehuvvon čállinvuogit ja dat mearkkaša ahte gielaid lea vejolaš ealáskahttit.

source: En revitalisering av pite- og umesamisk vil først og fremst kreve engasjement fra enkeltmennesker som ønsker å lære språket og som ønsker å føre det videre til sine barn.
sme: Ubmi- ja bihtánsámegiela giellaealáskahttin gáibida ahte leat ovttaskas olbmot geain lea sávaldat oahppat giela ja olbmot geat háliidit ahte iežaset mánát galget oahppat giela.

source: Sametinget vil i samarbeid med de pite- og umesamiske språkmiljøene følge opp utredningene for å se på hvilke tiltak som kan igangsettes.
sme: Sámediggi áigu ovttasbargguin ubmi- ja bihtánsámi birrasiin čuovvulit čielggademiid ja oaidnit makkár doaimmaid ferte álggahit.

source: – Det er behov for tett samarbeid over landegrensene i forbindelse med revitalisering, mener Mikkelsen.
sme: – Lea dárbu lagas ovttasbargui riikkarájáid rastá giellaealáskahttima oktavuođas, oaivvilda Mikkelsen.

source: En del av språkstrategien Giellalokten
sme: Oassi Giellaloktemis

source: Sametingets plenum anerkjente i desember 2018 språkstrategien Giellalokten – Sametingets strategier for samiske språk .
sme: Sámedikki dievasčoahkkin dohkkehii juovlamánus 2018 Giellalokten - Sámedikki strategiijat sámegielaid várás.

source: I forbindelse med denne skal Sametinget kartlegge dagens situasjon for ume-, pite- og skoltesamisk, og se på hva som kan bidra til å øke bruken av språkene.
sme: Giellaloktema oktavuođas Sámediggi galgá kártet ubmi-, bihtán- ja nuortalašgiela dili, ja árvvoštallat makkár resurssat sáhttet lasihit dáid gielaid geavaheami.

source: Rapportene om situasjonen for pite- og umesamisk på norsk side av Sápmi publiseres på Sametingets nettsider kl. 12.00 samme dagene som webinarene gjennomføres.
sme: Raporttat ubmi- ja bihtánsámegielaid dili birra almmuhuvvojit Sámedikki neahttasiidduin seamma beivviid dii. 12 go webinárat lágiduvvojit.

source: Kontaktperson: Sametingsråd Mikkel Eskil Mikkelsen (NSR), tel. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Gulahallanolmmo š: Sámediggeráđđi Mikkel Eskil Mikkelsen (NSR), tel. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
